{
  "scenario": [
    {
      "beginningText": "Вихідний день, ви з друзями святкуєте День Народження біля басейну на задньому подвір’ї будинку.\nРаптово над вами пролітає гелікоптер. Ваша подруга Еліс дивиться на вас і запитує:\n«Ти це бачила? Раніше біля нас так близько нічого не літало. Цікаво, що б це могло бути?»\nВідповісти:"
    },
    {
      "helicopterChoiceText": "1. Так, він був великий, схоже наче військовий."
    },
    {
      "localNewsChoiceText": "2. Хмм, здається я там побачила наліпку місцевого телеканалу."
    },
    {
      "urgentNewsText": "Джон каже «Так, це був PoroshenkoTV, можливо, зараз будуть екстрені новини».\nВідповісти:"
    },
    {
      "letsGoToHouseChoiceText": "1. Ходімо у будинок, подивимось по ТВ, раптом там поліція переслідує терористів!"
    },
    {
      "letsHaveFunChoiceText": "2. То хай собі летять далі по справах, у нас сьогодні свято, ходімо далі веселитись."
    },
    {
      "oneMoreHelicopterText": "Пролітає ще один гвинтокрил, Джон каже «О, це військовий гелікоптер, але чому вони тут!?»\nВідповісти:"
    },
    {
      "oldWalkieTalkieChoiceText": "1. У батька в гаражі є стара рація, раптом ми почуємо там військових?"
    },
    {
      "goingToHouseToSeeSecretVirusNewsText": "Ви йдете в дім, вмикаєте TV, і там бачите, що в передмісті розбився фургон медичної компанії,\nпатогенний секретний вірус розповсюджується дуже стрімко, влада міста намагається локалізувати наслідки катастрофи.\nУсіх хто має можливість, терміново пройти на міський причал, там останній паром на інший берег о 9 вечора.\nВідповісти:"
    },
    {
      "goingToGarageToHearSecretVirusNewsText": "Ви йдете в гараж, вмикаєте рацію, і там чуєте, що в передмісті розбився фургон медичної компанії,\nпатогенний секретний вірус розповсюджується дуже стрімко, влада міста намагається локалізувати наслідки катастрофи.\nУсіх хто має можливість, терміново пройти на міський причал, там останній паром на інший берег о 9 вечора.\nВідповісти:"
    },
    {
      "isItAJokeText": "1. Це що жарт такий? Таке тільки у фільмах бачила, такого не може існувати в реальному світі. Я не поведусь на це, ходімо назад."
    },
    {
      "letsHurryUpText": "2. Це щось дивне, але якщо це побачили/почули всі, там мабуть збереться величезна черга,\nходімо прям зараз подивимось, що там, не можна гаяти часу."
    },
    {
      "letsPickThingsUpText": "3. Ого, це дійсно щось серйозне, давайте зберемо важливі речі і почнемо рухатись в бік міського причалу."
    },
    {
      "pickingThingsUpWithoutFirstAidKitText": "Ви швидко вдягаєтесь, виходите на вулицю, бачите як люди поспіхом полишають свої будинки і рухаються в напрямку причалу."
    },
    {
      "pickingThingsUpWithFirstAidKitText": "Ви починаєте збирати речі, знаходите аптечку, виходите на вулицю, бачите як люди поспіхом полишають свої будинки і рухаються в напрямку причалу."
    },
    {
      "worriedClaraText": "Серед людей ви впізнаєте вашу сусідку Клару. Вона дуже схвильована, варто б її заспокоїти.\nВідповісти:"
    },
    {
      "tryingToCalmClaraDownChoiceText": "1. Тітко Кларо, не варто перейматись, можливо поки ми дійдемо до причалу, нам вже скажуть вертатись."
    },
    {
      "tryingToCalmClaraDownSecondChoiceText": "2. Нас вчасно попередили, думаю ми встигнемо на паром, там ми будемо у безпеці."
    },
    {
      "claraStillWorriedText": "Не схоже що ваші слова заспокоїли сусідку. Можливо, варто прийняти щось від тиску."
    },
    {
      "usefulFirstAidKitText": "Здається, ви не дарма прихопили аптечку, там має бути щось корисне."
    },
    {
      "endingText": "Скло будинку розбивається, на подвірʼя вривається залитий кровʼю сусід і вривається зубами в Тіма,\nви кидаєтесь на допомогу, але запізно. Тім вже сам накинувся на вас.\nВи програли.\nКінець"
    },
    {
      "losingText": "Клара: «Ой, чудово що аптека як раз по дорозі, спробую знайти там щось від тиску». Клара підходить до аптеки, відчиняє двері.\n«Дивно, чому аптекар зустрічає нас на вході. Здається, він намагається щось роздивитися на сходах.»\nАле потім він підніме на вас свій погляд і в його червоних очах ви зрозумієте, що Ви зробили неправильний вибір.\nАле вже буде пізно. Ніхто з вашої вулиці не зміг врятуватись.\nВи програли.\nКінець."
    },
    {
      "winningText": "«Дякую, Кате, що б я без вас робила! Тим паче вже ось наш причал, вертатись додому за таблетками було б необачно.»\nЕліс: «Чудово, що ми так швидко дійшли, паром ще чекає на людей, нумо займемо місця на верхній палубі»\nВи піднімаєтесь по сходах і бачите, як десь позаду вас лишилось місто, а над ним то тут, то там здіймається хвіст диму.\nЩо ж, здається цей день народження ви забудете ще не скоро…\nВи перемогли.\nКінець першої частини."
    },
    {
      "suggestFirstAidKitText": "1. Запропонувати Кларі аптечку."
    },
    {
      "keepForYourselfFirstAidKitText": "2. Лишити собі, можливо вам вони будуть важливіші."
    }
  ]
}
